<?php
// Textes statiques de l'application Lynx
// FR

/************** META **********************************************************/
$meta = [
    'accueil'   => [
        'titre'  => "Lynx | مراقبة اموالك", 
        'desc'   => "Lynx هو تطبيق ويب يسمح لك بالتتبع المستمر لحالة أموالك."
    ],
    'compte'      => [
        'titre'  => "حسابي | Lynx", 
        'desc'   => "My Lynx Account يسمح بإدارة الأصول والالتزامات ، بما في ذلك النقد وحسابات الاستثمار والأصول العقارية والعملات المشفرة."
    ]
];

/************** ENTETE ********************************************************/
$entAccueilLienTitre = "الصفحة الرئيسية";
$entNavCompte = "حسابي";
$entNavAPropos = "معلومات عنا";
$entAVenir = "قريبا";


/************** P2P ***********************************************************/
$ppDroits = "كل الحقوق محفوظة.";
$ppConfid = "خصوصية";
$ppUtilisation = "سياسة الاستخدام";

/************** ACCUEIL *******************************************************/
$acTitre = "أداة بسيطة لكنها قوية لإدارة استثماراتك";
$acSousTitre = "ابق متحكمًا في مصيرك المالي";
$acAvantage1 = "ادارة الحساب (RRSP, TFSA, إلخ)";
$acAvantage2 = "صافي الأصول في الوقت الحقيقي";
$acAvantage3 = "العقارات وأسواق الأسهم والعملات المشفرة";

/************** COMPTE ********************************************************/
$coFrmCnxLegende = "تسجيل الدخول إلى Lynx";
$coFrmCourrielPlaceholder = "عنوان البريد الالكترونى";
$coFrmMotPassePlaceholder = "كلمة المرور";
$coFrmBtnSubmit = "الاتصال";
$coActionCompteMdpOubli = "نسيت رقمك السري؟";
$coActionCompteNouveau = "افتح حساب جديد";


?>
